Dlubal.RFEM5.IAverageRegion
Interface for working with average region.

Dlubal.RFEM5.IAverageRegion.GetData
Gets average region parameters.
Returns: Average region parameters

Dlubal.RFEM5.IAverageRegion.SetData(System.UInt32@)
Sets average region parameters.
Region: Average region parameters

Dlubal.RFEM5.IAverageRegion.Delete
Deletes average region.